"CFBundleName" = "Infuse";
"NSHumanReadableCopyright" = "© 2026 Firecore, LLC";
"NSAppleMusicUsageDescription" = "Esto permitirá a Infuse acceder a vídeos sincronizados con la aplicación Apple 'TV'.";
"NSBluetoothPeripheralUsageDescription" = "Esto permitirá a Infuse conectar y transmitir contenido multimedia a dispositivos externos.";
"NSMicrophoneUsageDescription" = "Esto permitirá que Infuse se conecte y se empareje con dispositivos externos.";
"NSCameraUsageDescription" = "Esto permitirá que Infuse escanee los códigos QR.";
"NSFaceIDUsageDescription" = "Esto te permitirá desbloquear tu dispositivo cuando el Control Parental esté habilitado.";
/* String for a system alert, describing purpose of the usage of Location services */
"NSLocationWhenInUseUsageDescription" = "Se usa para compartir datos para la mejora del producto de forma anónima";
/* String for a system alert, describing purpose of the usage of Location services */
"NSLocationAlwaysAndWhenInUseUsageDescription" = "Se usa para compartir datos para la mejora del producto de forma anónima";
/* String for a system alert, describing purpose of the usage of Location services */
"NSLocationAlwaysUsageDescription" = "Se usa para compartir datos para la mejora del producto de forma anónima";
/* Prompt shown when attempting to submit images to support */
"NSPhotoLibraryUsageDescription" = "Esto le permitirá agregar imágenes a Infuse.";
/* String for a system alert, describing purpose of the usage of Bluetooth services */
"NSBluetoothAlwaysUsageDescription" = "Esto permitirá que Infuse se conecte y transmita contenido multimedia a dispositivos Google Cast cercanos.";
/* String for a system alert, describing purpose of the usage of local network services */
"NSLocalNetworkUsageDescription" = "Esto permitirá a Infuse conectar y transmitir contenido multimedia a dispositivos externos.";
"NSPhotoLibraryAddUsageDescription" = "Esto permitirá que Infuse guarde imágenes en la aplicación Fotos.";
